apple-fonts
bibata-cursor-theme-bin
bspwm-git
bspwm-git-debug
cli-visualizer
cli-visualizer-debug
eww
eww-debug
heroic-games-launcher-bin
lib32-nvidia-580xx-utils
mangowc-git
mullvad-vpn-bin
mullvad-vpn-bin-debug
mullvad-vpn-daemon-bin
nvidia-580xx-dkms
nvidia-580xx-utils
paru
paru-debug
peaclock
peaclock-debug
pfetch
pipes.sh
premid-debug
python-telethon
scenefx0.4
sublime-text-4
sublime-text-4-debug
sxhkd-git
sxhkd-git-debug
tor-browser-bin
ttf-all-the-icons
ttf-material-design-icons-desktop-git
ttf-material-design-icons-git
ttf-monocraft-git
uxplay
uxplay-debug
ventoy-bin
ventoy-bin-debug
wlogout
wlogout-debug
yay-bin
yay-bin-debug
zen-browser-bin
zoom
