apple-fonts
awesome
awww
base
base-devel
bash-completion
bibata-cursor-theme-bin
brightnessctl
bspwm-git
bspwm-git-debug
btop
cava
chromium
clang
cli-visualizer
cliphist
cmatrix
code
cpupower
dash
dunst
efibootmgr
eww
fastfetch
fd
feh
fish
flameshot
flatpak
gamemode
git
glfw
gnome-font-viewer
go
grim
grub
gvfs
gvfs-mtp
heroic-games-launcher-bin
hyprland
hyprlock
hyprpicker
hyprpolkitagent
hyprshot
inter-font
ipset
jdk8-openjdk
jre8-openjdk
jre8-openjdk-headless
kitty
lib32-nvidia-580xx-utils
linux
linux-firmware
linux-headers
mangowc-git
matugen
meson
monero-gui
mullvad-vpn-bin
ncdu
neovim
networkmanager
ninja
nm-connection-editor
nmap
nodejs
noto-fonts-cjk
noto-fonts-emoji
npm
nvidia-580xx-dkms
nwg-look
nyancat
obs-studio
pacman-contrib
pamixer
paru
paru-debug
pavucontrol
peaclock
pfetch
php
picom
pipes.sh
pipewire-alsa
pipewire-pulse
polkit-kde-agent
pyenv
python-aiohttp
python-pip
python-pipx
python-telethon
qt5-wayland
qt6-multimedia-ffmpeg
qt6-virtualkeyboard
qt6-wayland
quickshell
rofi
rust
sassc
satty
sddm
sfml
slock
slurp
sqlitebrowser
steam
sublime-text-4
swaybg
swaync
sxhkd-git
sxhkd-git-debug
telegram-desktop
thunar
tk
tor-browser-bin
tree
ttf-all-the-icons
ttf-iosevka-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-material-design-icons-desktop-git
ttf-material-design-icons-git
ttf-monocraft-git
ttf-noto-nerd
udisks2
unrar
unzip
uwsm
uxplay
ventoy-bin
vlc
vlc-plugins-all
vulkan-headers
waybar
webkit2gtk
wget
wine
wine-mono
winetricks
wireplumber
wlogout
wlsunset
woff2-font-awesome
wofi
xclip
xdg-desktop-portal-hyprland
xdg-desktop-portal-wlr
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-src
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-bin
yay-bin-debug
zen-browser-bin
zoom
